[Strings]
String_1=Fil
String_2=Afslut
String_3=Hjælp
String_4=Indhold...
String_5=Om...
String_6=Domæner
String_8=Tjenester
String_9=Brugere
String_10=Aliasser
String_11=Distributionslister
String_12=MX-forespørgsel
String_13=Opsætning
String_14=DNS Cache
String_15=SMTP
String_16=Sikkerhed
String_17=POP3
String_18=IP områder
String_19=Mirror
String_20=Logger
String_21=Velkommen
String_22=Domæne
String_23=Domæne navn
String_25=SMTP godkendelse krævet
String_26=&Gem
String_27=Bruger adresse
String_28=Aktiv
String_29=Tilføj bruger
String_30=Ja
String_31=Nej
String_32=Adgangskode
String_33=Maximum størrelse (MB)
String_34=Størrelse (MB)
String_35=Debug
String_38=&Tilføj
String_39=&Slet
String_40=Felt
String_41=Værdi
String_42=Udfør
String_43=Ved indtastning i felterne forneden, kan du binde denne bruger til et Active Directory. Når en bruger forbinder til serveren vil hMailServer validere dennes password mod Active Directory.
String_44=Active Directory konto
String_45=Brugernavn
String_46=Rediriger fra
String_47=Til
String_48=Adresse
String_50=Generelt
String_50=Generelt
String_51=Medlemmer
String_52=Modtager adresse
String_55=Service
String_56=Nuværende status
String_57=E-mail Adresse
String_58=&Opløs
String_59=Mailservere
String_61=Cache opdaterings interval:
String_62=Hver
String_63=Time
String_64=TCP Port
String_65=SMTP port
String_66=Forbindelser
String_67=Maksimum antal af samtidige forbindelser (0 for ubegrænset)
String_68=Levering af e-mail
String_69=Antal forsøg
String_70=Antal minutter mellem hvert forsøg
String_71=Åben for viderebringelse (relay)
String_72=Spam
String_73=Tillad ren tekst autentificering
String_73=Tillad ren tekst autentificering
String_74=Tillad blank afsender adresse
String_75=Viderebringelse (relaying)
String_80=Tarpitting
String_81=Tæl
String_82=Forsinkelse (Sekunder)
String_87=POP3 Port
String_88=Nedre IP
String_89=Øvre IP
String_90=Prioritet
String_91=Adresser
String_92=0 er laveste prioritet. 100 er den højeste.
String_93=Valgmuligheder
String_94=Tillad SMTP forbindelser
String_95=Tillad SMTP relay
String_96=Tillad POP3 forbindelser
String_97=Mirror e-mail adresse
String_98=En kopi af alle e-mails sendt gennem denne server, inklusive indgående og udgående meddelelser, vil blive sendt til den indtastede e-mailadresse i boksen forneden.
String_99=Enhed
String_100=Log
String_101=Program
String_102=SMTP transaktioner
String_103=POP3 transaktioner
String_104=TCP/IP
String_105=Fil
String_106=Active Directory
String_107=Bruger
String_109=E-mail adressen er ikke gyldig.
String_110=Der findes allerede en konto med denne adresse.
String_111=Der findes allerede en adresse med dette alias.
String_112=Et domæne med dette navn eksisterer allerede.
String_113=Gem distributionslisten før der tilføjes medlemmer
String_114=Distributionsliste
String_115=Indtast modtager adresse
String_116=En distibutionsliste med dette navn er allerede oprettet.
String_117=Start
String_118=Stop 
String_119=Fortsættende
String_120=Pauset
String_121=Pauser
String_122=Kører
String_123=Starter
String_124=Stoppet
String_125=Stopper
String_126=hMailServer database opgradering
String_127=Nuværende databaseversion
String_128=Nødvendig database version
String_129=&Opgrader
String_130=Der opstod en fejl, ved initialiseringen af hMailServer COM biblioteket.
String_131=Se Windows Event Log for detaljeret information.
String_132=Færdig
String_133=Fejl
String_134=Du kører den nyeste version af hMailServer.
String_135=Velkommen til hMailServers opsætningsskabelon.
String_136=Ved hjælp af denne skabelon kan du oprette en ny hMailServer database og vælge en ny standard database.
String_137=Database server adresse
String_138=Brugerinformation
String_139=Database
String_140=Navn
String_141=Vælg funktion
String_142=Opret ny hMailServer database
String_143=Vælg denne mulighed hvis du ikke allerede har en hMailServer database og du vil oprette en nu. hMailServer kræver en database for at køre.
String_144=Vælg en ny hMailServer standarddatabase
String_145=Vælg denne option hvis du ønsker at ændre default for hMailServer eller database.
String_146=Opgrader en gammel version af hMailServer databasen
String_147=Vælg denne option hvis du har en database der er lavet af en ældre version af hMailServer og du ønsker at opgradere nu. Denne option starter hDBUpdate værktøjet der undersøger din nuværende database version og giver dig muligheden for at opdatere databasen.
String_148=Vælg databasetype
String_149=< &Tilbage
String_150=&Næste >
String_151=&Afbryd
String_152=Indtast forbindelses oplysninger
String_153=NOTE
String_154=Passwordet vil blive opbevaret som klar-tekst i hmailserver.ini. Konfigurer fil-rettigheder så ingen andre brugere kan læse i denne fil.
String_155=Wizarden har nok information til at fuldføre opgaven.
String_156=&Opret
String_157=&Vælg
String_158=Indtast venligst navnet på databaseserveren
String_159=Indtast venligst navnet på databasen
String_160=Forbinder til
String_161=Succesfuldt forbundet
String_162=Kunne ikke forbinde til database serveren.
String_163=Opretter database
String_164=Database oprettet.
String_165=Kunne ikke oprette database.
String_166=Forbereder oprettelse af tabeller
String_167=Forberedelse udført med succes
String_168=Forberedelse fejlede
String_169=Kunne ikke indlæse SQL script fil
String_170=Opretter tabeller...
String_171=Tabeller oprettet.
String_172=Kunne ikke oprette tabellerne i databasen.
String_173=Kunne ikke starte hDBUpdater.exe
String_174=Database kunne ikke oprettes.
String_175=Gå venligst tilbage og ret dine indstillinger.
String_176=Tilføj domæne...
String_178=Tilføj bruger...
String_180=Tilføj AD Konto
String_181=Tilføj alias...
String_183=Tilføj distributionsliste...
String_186=Aktiver logning
String_187=Postmester
String_188=Rod adgangskode
String_189=Rod adgangskode (gentag)
String_190=Denne wizard vil oprette og konfigurere hMailServer databasen for dig. Det eneste du behøver at indtaste er root-passwordet du ønsker at bruge. 
String_191=Opsætning færdig!
String_192=Tryk på Afslut for at stoppe opsætningsskabelonen.
String_193=&Afslut
String_194=IMAP opsætning
String_195=IMAP port
String_196=IMAP
String_197=SMTP viderebringer (relayer)
String_198=Velkomstbesked
String_199=Domæne-navnet er ikke et gyldigt domæne-navn.
String_200=Aktiver
String_201=SMTP server
String_202=POP3 Server
String_203=IMAP server
String_204=Hvis du ændrer noget af nedenstående skal du genstarte serveren før ændringerne træder ikraft.
String_205=Andet
String_206=Debugtekster
String_208=Hvis feltet:
String_209=Har værdien: 
String_210=Da
String_211=Slet mail
String_212=Fra
String_212=Fra
String_213=Vis log
String_214=Antal leverings tråde i alt
String_215=Avanceret
String_216=Fraværsbesked
String_217=Aktiver
String_218=Emne
String_219=Tekst
String_220=Dine ændringer er ikke blevet gemt. Ønsker du at gemme dem nu?
String_221=IMAP transaktioner
String_222=Tillad IMAP forbindelser
String_223=Til
String_224=Antivirus
String_225=Benyt ClamWin
String_226=ClamScan exe-fil
String_227=Sti til ClamScan database
String_228=Slet e-mail
String_229=Slet vedhæftede dokumenter
String_230=Adviser afsender
String_231=Adviser modtager
String_232=Udfør opgaven
String_233=Kunne ikke oprette database.
String_234=Kunne ikke forbinde til
String_235=Du skal indtaste en rod adgangskode
String_236=Adgangskoderne er ikke ens.
String_237=Forbindelsesfejl
String_238=Autodetect
String_239=hMailAdmin var i stand til automatisk at finde lokationen af ClamScan og databasen. Kontroller venligst at stien til exe-filen og databasen er korrekt.
String_240=Live
String_241=Du er nødt til at aktivere logning før du starter live-log.
String_242=Ryd
String_243=Type
String_244=Tråd
String_245=Klokken
String_246=IP
String_247=Tillad forbindelse
String_248=Kræv godkendelse for afsendelse
String_249=Tillad afsendelser fra
String_250=Til lokale konti
String_251=Til fjernforbindelseskonti
String_252=Lokal til lokale konti
String_253=Lokal til eksterne konti
String_254=Ekstern til lokal konto
String_255=Ekstern til eksterne konti
String_257=IP område
String_258=Rute
String_259=Ruter
String_260=Destinations SMTP vært
String_261=Antal forsøg
String_262=Lever til alle adresser
String_263=Lever til nedenstående adresser:
String_264=Du skal gemme ruten før du tilføjer adresser.
String_267=Statistic
String_268=Send statistik til hMailServer.com
String_269=Hvis du aktiverer statistik, vil de indhentede statistikker blive sendt til hMailServer.com for hver 1000 meddelelser. De eneste informationer der findes i statistikken er dit versionsnummer. Ingen personlige informationer eller konfigurations oplysninger bliver sendt.
String_270=Hostnavn
String_271=Besvar automatisk
String_272=Opdater
String_273=Ikke leverede meddelelser
String_274=ID
String_275=Oprettet
String_276=Næste forsøg
String_277=&Luk
String_278=Fang-alt adresse
String_279=Indtast adgangskode
String_280=Annuller
String_281=OK
String_282=Et lokalt domæne
String_283=Et eksternt domæne
String_284=Behandl denne rute som
String_285=Autentificering krævet af server
String_286=Adgangskode
String_287=Angiv...
String_288=<< KRYPTERET >>
String_289=Levering
String_290=Brug databasen afleverings log
String_291=Hvis en virus findes
String_292=Benyt en ekstern skanner
String_293=Scanner eksekverbar
String_294=Returnerer værdi
String_295=Ekstern virus skanner
String_296=Spam beskyttelse
String_297=Advarsler
String_298=Du har ikke specificeret serverens yderside-host-navn under SMTP-indstillinger.
String_299=Version
String_300=Server information
String_301=Sådan kommer du i gang
String_302=DNS sortlister
String_303=Benyt SPF
String_304=Undersøg om afsender har DNS-MX records 
String_305=DNS sortlistning
String_306=DNS Vært
String_307=Forventet resultat
String_308=Besked ved afvisning
String_311=Eksterne konti
String_312=Server adresse
String_313=Server information
String_314=Server type
String_315=Antal minutter mellem download
String_316=Dage
String_317=Slet meddelelser omgående
String_318=Slet meddelelser efter
String_319=Slet ikke meddelelser
String_320=Ekstern konto
String_321=Scripts
String_322=Genindlæs scripts
String_323=Vis scripts
String_324=Tjek syntaks
String_325=Syntaksen er korrekt.
String_326=Server
String_327=Status
String_328=Antal af
String_329=Antal behandlede meddelelser
String_330=Meddelelser der indeholder virus
String_331=Meddelelser der indeholder uopfordret henvendelse/reklame
String_332=Servers oppetid siden
String_333=Administrations niveau
String_334=Bruger
String_335=Navne
String_336=Regler
String_337=Regel
String_338=Brug AND
String_339=Brug OR
String_340=Kriterie
String_341=Redigér
String_342=Søge type
String_343=Slet email
String_344=Videresend e-mail
String_345=Flyt til IMAP mappe
String_346=Svar
String_347=Body
String_348=Fra (navn)
String_349=Fra (adresse)
String_350=IMAP mappe
String_351=Søg
String_352=Foruddefineret felt
String_353=Brugerdefineret header felt
String_355=Besked størrelse
String_356=CC
String_357=Er lig med
String_358=Indeholder
String_359=Større end
String_360=Mindre end
String_361=Regulære udtryk
String_362=Indeholder ikke
String_363=Ikke ens
String_364=Modtagere list
String_365=Genstart hMailServer servicen
String_366=Maks. besked størrelse (KB)
String_367=Multihoming
String_368=De ændringer du har lavet vil ikke virke før du har genstartet serveren. Vil du genstarte serveren nu ?
String_369=Lyt til 
String_370=Alle TCP/IP adresser
String_371=TCP/IP adresser nedenfor
String_372=IP adresse
String_373=Din hMailServer database er nu up-to-date
String_374=Cache
String_375=Levetid (sekunder)
String_376=Succes rate
String_377=Protokoller
String_378=Regel løkke begrænsning
String_379=Sikkerhedskopi
String_380=Gendan
String_381=Bestemmelsessted
String_382=Beskeder
String_383=Vis log...
String_384=Komprimer filer
String_386=Overskriv objekter
String_387=Sletter objekter som ikke er i backup
String_388=Sikkerhedskopi fil
String_389=Tøm kø
String_390=Er du sikker på, at du vil tømme afleveringskøen?
String_391=Tilslut
String_393=Automatisk forbindelse ved opstart
String_394=Serverens version skal matche klientens. Server: %1, klient: %2.
String_395=Hjælpeprogrammer
String_396=Server udsend
String_397=Send til
String_398=Alle brugere
String_399=Specifikt domæne
String_400=Brugere som matcher wildcard
String_401=Send
String_402=Beskeden er blevet sendt.
String_403=Email
String_404=Alias
String_405=Log af
String_406=Lås op
String_407=Send nu
String_408=Videresend
String_409=Aktiver videresend
String_410=Behold original meddelelse
String_411=Plus adressering
String_412=Karakter
String_413=Udvidelser
String_414=Tjek host i HELO kommandoen
String_415=Når der bliver opdaget spam....
String_416=Aflever, men ændre headers
String_417=Tilføj X-hMailServer-Spam
String_418=Tilføj X-hMailServer-årsag
String_419=Tilføj til emnet i meddelelsen
String_420=Gråliste
String_421=Minutter før leveringerne udsættes
String_422=Dage før ubenyttede poster fjernes
String_423=Dage før benyttede poster fjernes
String_424=SURBL server
String_425=SURBL servere
String_426=Maks. størrelse på meddelelser der skal virus skannes (KB)
String_427=Blokér vedhæftninger
String_428=Blokér vedhæftninger af følgende type
String_429=Blokér vedhæftning
String_430=Joker
String_431=Beskrivelse
String_432=Aflever til modtagere i MIME headers
String_433=Skript funktion
String_434=Flertrådet
String_435=Maks. antal kommando tråde
String_436=Prioritet på arbejder tråden.
String_437=Der eksisterer allerede en rute med dette navn
String_438=SMTP relæet bør ikke angives med et host navn, der peger på en lokal computer/server. Er du sikker på du vil gøre dette?
String_439=Eferlever RFC
String_440=Tillad ukorrente line stop
String_441=Afbryd klient efter for mange ugyldige kommandoer
String_442=Maks. antal ugyldige kommandoer
String_443=Bind til lokal IP adresse
String_444=Maks. antal modtagere i en sending
String_445=Du skal oplyse en øvre og en nedre IP adresse til dette område.
String_446=Dette IP område findes allerede
String_447=Ydelse
String_448=Standard domæne
String_449=Server meddelelser
String_450=Afvikle funktion
String_451=Tilslør kodeord
String_452=Mode
String_453=Offentlig - Enhver kan sende til denne liste
String_454=Medlemsskab - Kun medlemmer kan sende til listen
String_455=Annoncering - Tillad kun meddelelser fra følgende adresse:
String_456=Tildelt plads (MB)
String_457=Dette domæne har en maks. størrelse angivet. Derfor skal du oplyse en maks. størrelse på en konto.
String_458=Den angivet maks. konto størrelse er for stor
String_459=Ugyldig brugernavn eller kodeord
String_460=Spørg når der forbindes
String_461=Gem kodeord
String_462=Session
String_463=Så hurtig som muligt
String_464=Aflevere nu.....
String_465=Benyt SQL Server godkendelse
String_466=Benyt Windows godkendelse.
String_467=Database navn
String_468=Godkende
String_469=Hvid liste
String_470=TCP/IP porte
String_471=Protokol
String_472=Signatur
String_473=Kun tekst signatur
String_474=HTML signatur
String_475=Benyt signatur hvis der ikke er angivet nogen i afsenderens konto.
String_476=Overskriv konto signatur
String_477=Tilføj til konto signaturen
String_478=Aktiver signaturer
String_479=Tilføj signaturer til besvarelser
String_480=Tilføj signaturer til lokale email
String_481=Aktiver domæne signatur
String_482=hMailServer administrator kodeord
String_483=Seneste logget ind
String_484=Maks. antal konti
String_485=Maks. antal aliaser
String_486=Maks. antal distributions lister
String_487=Denne konto kunne ikke tilføjes dette domæne, da antallet af maks. tilladte antal konti er overskredet.
String_488=Denne alias kunne ikke tilføjes dette domæne, da antallet af maks. tilladte antal aliaser er overskredet.
String_489=Denne distributions liste kunne ikke tilføjes, da antallet af maks. tilladte antal distributions lister er overskredet.
String_490=Begrænsninger
String_491=Maks. størrelse på konto (MB)
String_496=
String_497=
String_498=
String_499=
String_500=
String_501=
String_502=
String_503=
String_504=
String_505=
String_506=
